/* code credit */
"Engine, frontend, net server" = "Motor, front-end, net-server";
"Many desktop frontend improvements" = "Mange forbedringer til desktop front-end";
"Many engine and desktop frontend improvements" = "Mange forbedringer til motor og desktop front-end";
"Drillrocket, Ballgun, RC Plane weapons" = "Boreraket, Boldpistol og Fjernstyret Modelfly";
"Mine number and time game settings" = "Indstillinger af mineantal og spillængde";
"Desktop frontend improvements" = "Forbedringer til desktop front-end";
"Desktop frontend improvements" = "Forbedringer til desktop front-end";
"Mac OS X and iPhone version" = "Mac OS X- og iPhone-version";
"Many engine and desktop frontend improvements" = "Mange forbedringer til motor og desktop front-end";
"Gamepad and Lua integration" = "Gamepad- og Lua-integration";
"Many engine improvements and graphics" = "Mange forbedringer til motor og grafik";
"Maze maps" = "Labyrintbaner";
"Engine and desktop frontend improvements" = "Forbedringer til motor og desktop front-end";
"Lua game modes and missions" = "Lua-spilsystemer og missioner";
"Desktop frontend improvements" = "Forbedringer til desktop front-end";
"Android port" = "Android-version";

/* art credit */
"Main graphics" = "Primær grafik";
"Some hats" = "Nogle hatte";
"Hedgehogs voice" = "Pindsvinestemmer";

/* translation credit */
"Brazilian Portuguese" = "Braziliansk Portugisisk";
"Bulgarian" = "Bulgarsk";
"Czech" = "Tjekkisk";
"Chinese" = "Kinesisk";
"English" = "Engelsk";
"Finnish" = "Finsk";
"French" = "Fransk";
"German" = "Tysk";
"Greek" = "Græsk";
"Italian" = "Italiensk";
"Japanese" = "Japansk";
"Korean" = "Koreansk";
"Lithuanian" = "Litauisk";
"Polish" = "Polsk";
"Portuguese" = "Portugisisk";
"Russian" = "Russisk";
"Slovak" = "Slovakisk";
"Spanish" = "Spansk";
"Swedish" = "Svensk";
"Ukrainian" = "Ukrainsk";
